_SOS_
_EOS_
_UNK_
I
to
the
a
you
of
and
Morty.
is
in
that
your
it
gonna
my
I'm
be
get
Morty,
for
do
You
have
with
just
don't
me
this
you're
on
we
know
Oh,
It's
what
not
like
are
about
so
got
but
all
they
out
it's
was
if
can
go
The
Morty!
or
And
know,
Morty
on,
into
What
Come
time
take
at
as
want
You're
That's
think
really
you,
it,
here
up
some
need
mean,
me.
Yeah,
This
he
had
guys
we're
more
an
We're
Morty?
I'll
them
little
how
from
that's
see
over
never
here.
All
our
one
it.
both
whole
there's
right,
no
his
could
because
Well,
Just
you.
which
their
people
make
come
Jerry.
It
If
will
when
those
there
that.
seeds
much
lot
let
gotta
even
by
been
We
Uh,
They're
--
would
why
two
thing.
than
real
me,
here,
hell
did
any
That
Oh
Hey,
Don't
But
-
what's
time.
time,
thing
these
then
that,
right
put
only
one.
on.
kind
him
help
has
good
every
back
Okay,
I've
Because
Alright,
us
uh,
try
there,
say
probably
kill
it!
guy
going
give
getting
can't
around
Take
Rick
Not
He
God,
Get
whoa,
where
we've
way
this,
shit
scary
right.
parents
on!
off
now.
now
myself.
means
love
her
gets
doing
before
Whoa,
Whoa!
Oh!
Listen,
Good
turn
trying
too
through
this.
talking
something
should
schwifty
sauce,
pretty
no,
new
makes
made
look
last
keep
is,
full
fucking
first
don’t
didn't
away
Who
Well
Vindicators
No,
Mr.
He's
wouldn't
worry
whoa!
wear
understand
three
they're
they'll
tell
stuff
sorry
shit.
she
place
out.
oh,
nothing
mean
me?
man
like,
life
let's
left
inside
idea
huh?
happened
go,
ghost
forever.
feel
everything
either
die.
day
coming
charge
came
best
anything.
am
Why
Szechuan
Summer.
No
McNugget
Look
Let's
Jerry,
A
you'll
who
while
what?
were
watch
wanted
very
used
use
up.
up,
until
turned
told
three-pointer!
thought
things
them.
them,
takes
stupid
stop
still
sit
seen
say,
same
problem
portal
point
pizza
part
pap,
pants
now?
now,
minutes
mega
man,
making
lose
listen,
later.
job
incept
human
hope
home
hit
hear
he's
having
half
guess
go.
go!
fun
fuckin'
front
found
five
figure
fall
exactly
enough
dumb
dream,
dream
down
done
different
die
day.
crap
bunch
break
bit
being
bad,
back,
around.
around,
answer
also
after
adventure
able
Your
Y-you
When
Time
Summer,
So,
So
Ooh,
Look,
In
Huh,
Geez,
Beth,
After
you?
y-you're
wrong
world
whatever
went
well,
wants
us.
unless
twenty
tough
this?
things,
thing?
there?
there.
syringe
sweetie.
surprise
supposed
special
sometimes
something.
someone
smell
six
since
side
shot
serum
school.
sauce.
said
run
room
remember
reason
press
possible
planet
place.
pickle.
pickle,
pickle
over.
outta
out!
old
number
night
needs
mom
might
maybe
math.
lost
looks
long
listen
least
land.
ladies
know.
killed
isn't
is.
interdimensional
infinite
hold
high
here!
head
hard
happy
great
gave
fresh
forget
floor
find
fight
far
family
ever
eat
each
drunk,
down.
dot,
dogs
dog
do?
do.
dipping
destroy
death.
daughter
crap,
control
comes
clear
check
certain
care
called
call
buy
bomb.
ass.
aren't
anything
anyone
almost
again.
about,
Yeah
Ya
YOU
What's
We've
Ugh,
They
There's
There
Shut
Right
President.
Now
My
Mrs.
Morty's
Looks
Listen
Jessica
I-I-I
I-I
I,
How
For
Every
Earth
Do
But,
Are
Alright
Ah,
yourselves?
your...
young,
you've
years
year
yeah.
yeah,
worth
world.
world,
work.
work
won't
without
what,
week.
we'll
wasn't
want...
wanna
walking
wait,
wait
version
value
us,
universe.
universe
unfortunate
unfeeling
uncertain
uh...
uh
type
tried
trick
travel
train?
train
touching
totally
too.
to,
times.
times
thread.
things.
therapy.
that?
thank
teacher.
super
such
stupid.
stupid,
stuff.
straight
story
stick
stay
square
split
species
space
sort
soon.
song.
son
snake!
smart
sleeping
sleep.
sister
shut
shoot
shoes
shitty
shit!
she,
she's
set
sense.
seeds,
second
seasons,
science.
saying
running
root
room.
right!
rest
respect
reality,
ready
quicker
puss!
power
popular
poor
please
plan,
place,
piece
pickle!
pick
perfect.
people.
pants.
own
over,
other
original
origin
orbit
open
ooh,
one,
once
okay,
oh
off,
not?
night.
nice
neutrino
name
m—I
myself
must
murdered
move.
move,
mouth.
mouth
moment
minute,
mine.
mind.
mess
mermaid
me!
matter
math
marry
marriage.
many
man.
man!
machine.
looking
logic
lives
literally
life.
lesson
less
left.
leaving
learned
land
know?
know...
killing
kids.
kidding
job.
it’s
it?
it'll
incredibly
in,
important,
ice
hurry
hundred
huge
hours.
hours
him.
hidden
hey,
heroes
here?
here's
helped
heard
happening
happen
hanging
guys.
guy.
guy,
gun
growing
great.
grandson
going?
giving
giant
garage.
game
fun.
fuck?
fuck.
fuck
fruit
froze
friends
freeze
forever
flying
flip
fingers
fine,
fine!
felt
fell
favor.
fast,
family,
fact,
eyes
eye
extra
expect
everyone's
everyone
equally
else's
else
easy.
drop
driven
drinking
dreams.
dreams,
dream.
down,
don't...
doesn't
does
dimension
different,
die,
device
definitely
deal
dead.
dawg.
damn
customs,
crowd.
created
crapped
couple
could,
cool
completely
coffee
children.
chemical
cares
careful
can’t
can,
cabbage
button
but,
bring
brain.
brain
boy,
bomb
blown
bit.
big
between
better
behind
because,
basically
barely
bad
baby!
awesome
away,
attractive
assume
are,
appreciate
ap,
anything,
another
animals
and,
amount
air
again?
advice
adventures.
adventures
adventure,
actually
access
about?
about.
You-you
You'll
Yeah.
Y-You
Whoooooaaaa!
Where
What?
Welcome
Wait,
W-we're
Vindicators.
Ugh.
Turd
These
Then
The,
Thanks,
Summer
Sorry,
See
Say
Rick,
Red
Put
Pretty
Pentagon.
Out
Or
One
Nope,
Nine
Million
Mega
Me
Man.
Man,
Like,
Like
Let
Jesus
Jerry?
Jerry
It’s
Is
I...
I-I'm
I'd
Holy
Hold
Hi,
Here,
Hawaii.
Have
Grumble
Grin
Grandpa
Got
Goldenfold,
God.
God!
Go
Fine!
Everybody
Even
Disney
Did
Dial
Cromulon
Congrats,
Citadel
Beth.
Beth
Alan
Actually,
"Mulan"